Repository: lazyfrosch/debian-roundcube
Catalog: debian/po/*.po
Languages: es

source: Web server(s) to configure automatically:
es: Servidores Web a reconfigurar automáticamente

source: RoundCube supports any web server supported by PHP, however only Apache 2 and lighttpd can be configured automatically.
es: RoundCube funciona con cualquier servidor Web que soporte PHP, sin embargo sólo Apache 2 y lighttpd se configuran automáticamente.

source: Please select the web server(s) that should be configured automatically for RoundCube.
es: Por favor, seleccione el servidor o servidores Web que se deben configurar automáticamente para RoundCube.

source: Should the webserver(s) be restarted now?
es: ¿Deben reiniciarse ahora el servidor o servidores Web?

source: In order to activate the new configuration, the reconfigured web server(s) have to be restarted.
es: Para activar la nueva configuración, deben reiniciarse el servidor o servidores Web.

source: IMAP server(s) used with RoundCube:
es: Servidor IMAP usado por RoundCube:

source: Please select the IMAP server that should be used with RoundCube.
es: Por favor, seleccione el servidor IMAP que se debe usar con RoundCube.

source: If this is left blank, a text box will be displayed at login. Entering a space-separated list of hosts will display a pull-down menu. Entering a single host will enforce using this host.
es: Si deja este campo en blanco se mostrará un espacio donde introducir texto al autenticarse. Si proporciona una lista de equipos, separados por espacios, se mostrará un menú desplegable. Si proporciona un único nombre de equipo se forzará el uso del mismo.

source: To use SSL connections, please enter host names as 'ssl://hostname:993'.
es: Para usar conexiones SSL, por favor escriba los nombres de host como 'ssl://hostname:993'.

source: Default language:
es: Idioma predeterminado:

source: Please choose the default language for RoundCube.
es: Por favor, elija el idioma predeterminado para RoundCube.

source: This choice can be overridden by individual users in their preferences.
es: Los usuarios pueden cambiar esta opción en sus preferencias.

source: However, the default language will be used for the login screen and the first connection of users.
es: Sin embargo, el idioma predeterminado se usará en la pantalla de autenticación y en la primera conexión de los usuarios.
